txt_instruction = 'Данное приложение позволит вам с \nпомощью теста Руфье \n провести первичную диагностику вашего здоровья.\nПроба Руфье представляет собой нагрузочный комплекс, \n предназначенный для оценки работоспособности сердца при\n физической нагрузке.\nУ испытуемого определяют частоту \nпульса за 15\n секунд.\nЗатем в течение 45 секунд испытуемый выполняет 30 приседаний.\nПосле окончания нагрузки пульс \nподсчитывается вновь: \nчисло пульсаций за первые 15 секунд, 30 секунд отдыха,\n число пульсаций за последние 15 секунд.\n'

txt_test1 = 'Замерьте пульс за 15 секунд.\nРезультат запишите в соответствующее поле.'

txt_test2 = 'Выполните 30 приседаний за 45 секунд.\nНажмите кнопку "Начать", чтобы запустить счётчик приседаний.\nДелайте приседания со скоростью счётчика.'

txt_test3 = 'В течение минуты замерьте пульс два раза:\nза первые 15 секунд минуты, затем за последние 15 секунд.\nРезультаты запишите в соответствующие поля.'

txt_sits = 'Выполните 30 приседаний за 45 секунд.   '